[	
	{
		"titulo":"Guillermo Avendaño publica primer libro chileno en editorial británica",
		"imagen":"2.jpg",
		"summary":"“Technical Fundamentals of Radiology and CT” es el nombre del libro publicado por el profesor Guillermo Avendaño de la Escuela de Ingeniería Civil Biomédica UV en la editorial británica International  Organization of Physics, IOP, considerado el primer texto chileno en ser editado por esta prestigiosa firma inglesa.",
		"autor":"Ingeniería UV",
		"cuerpo":"A dos meses de haber salido al mercado, el libro ya acumula más de dos mil ejemplares vendidos en diversas partes del mundo y será presentado el 15 de octubre, a las 10 horas, en la carrera de Tecnología Médica. Al respecto, el profesor Avendaño señala que la obra trata \n\"sobre todas las características de los Rayos X, las bases, fundamentos básicos, circuitos y componentes más básicos, es una revisión completa de todo lo que existe en RX, la mesa, el intensificador de imágenes, la cadena televisual, el tubo, la rotación y todas las técnicas usadas en esta especialidad.\" \n \"También forman parte de la obra capítulos referidos a la radiología digital, que es lo que se viene en la actualidad. La gracia del libro es que la editorial IOP es muy conocida a nivel global. El libro tuvo cuatro revisores externos con una supervisión muy intensa respecto de la calidad del texto y de las imágenes. Además el proceso de corrección de la escritura tomó cerca de cinco meses, para llegar a un resultado muy satisfactorio\", asegura.\n Respecto de los niveles de venta, el profesor declara sentirse \"sorprendido, en menos de ocho semanas ya se habían vendido más de dos mil ejemplares y se siguen vendiendo en diversas partes, encontré un ejemplar bastante caro en Japón, eso significa que el libro ha entrado a diversos mercados\" \n \"Publicar con IOP abre las puertas para mis otras publicaciones, entre las que se cuentan temas sobre la ingeniería biomédica en el ámbito neonatal, la tecnología que se usa en el embarazo, la perinatología, el preparto y el neonato, postparto, la incubadora y los equipos, de los cuales no hay literatura técnica\", añade.\n Avendaño asegura que \"el objetivo de publicar este libro radica en mi interés por divulgar fundamentos y principios para estudiantes. Hay poca literatura, estoy preparando un libro sobre transductores, será un texto para varios países, es una de las asignaturas de mediciones biomédicas, hace falta esa materia, ya que no hay libros especializados.\" "
	}
]